{
  "add_prefix_space": null,
  "backend": "tokenizers",
  "bos_token": "<s>",
  "clean_up_tokenization_spaces": false,
  "eos_token": "<|endoftext|>",
  "is_local": false,
  "local_files_only": false,
  "model_max_length": 4096,
  "pad_token": "<|endoftext|>",
  "padding_side": "right",
  "sp_model_kwargs": {},
  "tokenizer_class": "LlamaTokenizer",
  "unk_token": "<unk>",
  "use_default_system_prompt": false
}
